Repository: jeevatkm/ReplyWithHeader
Catalog: ReplyWithHeader/Resources/*.lproj/MailHeader.strings
Languages: ru

# COPYRIGHT
source: Copyright Â© 2013 Jeevanandam M., All rights reserved.
ru: Aвторское право © 2015 Jeevanandam M., Все права защищены.

# STRING_FROM
source: From
ru: От1

# STRING_SUBJECT
source: Subject
ru: Тема2

# STRING_DATE
source: Date
ru: Дата3

# STRING_TO
source: To
ru: Кому4

# STRING_CC
source: Cc
ru: Копия5

# STRING_SENT
source: Sent
ru: Отправлено6

# STRING_WROTE
source: wrote:
ru: написал(а)

# STRING_FORWARDED_MESSAGE
source: forwarded message:
ru: переадресованного сообщения

# STRING_UPDATE_WINDOW_TITLE
source: %@ Plugin Update
ru: Обновление плагина %@

# STRING_UPDATE_WINDOW_SUBTITLE
source: A new version of %@ is available!
ru: Новая версия %@ доступно!

# STRING_UPDATE_VERSION_DESC
source: %@ %@ is now available--you have %@. Would you like to download it now?
ru: %@ %@ теперь доступна - вы должны %@. Хотите скачать его сейчас?

# BUTTON_DOWNLOAD
source: Download
ru: скачать

# BUTTON_RELEASE_NOTES
source: Release Notes
ru: Примечания к выпуску

# BUTTON_LATER
source: Later
ru: позже
